<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Централизованные системы");
?><div class="intro font-md font-md_light">
	 С помощью этих систем осуществляется приготовление, фильтрация, пополнение уровня и, в случае необходимости, стабилизация технологической среды до требуемой температуры. Все это необходимо для комплексного обеспечения процессов производства технологическими средами.<br>
</div>
<div>
 <br>
</div>
<div>
	 Сети подающих и обратных трубопроводов соединяют соответствующее производственное оборудование с центральной фильтрационной системой. Централизованные системы объединяют в одном месте подготовку и хранение среды, а также техническое обслуживание и сервис. <br>
</div>
<div>
 <br>
</div>
<div>
 <img src="/projects/tsentralizovannye-sistemy/cs3.jpg" width="1240" height="328" align="middle">&nbsp; <br>
</div>
<ul>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>