<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Система фильтрации RESY LA");
?><div class="intro font-md font-md_light">
	 В конструкции системы фильтрации RESY LA используются известные физические законы, благодаря которым уровень осадка всех отделившихся частиц уменьшается до минимально возможного.<br>
</div>
<div>
 <img src="/projects/universalnye-sistemy-filtratsii-resy/la/Lamellenabscheider-LA-300.jpg" width="330" height="223" align="right"><br>
</div>
<div>
	<p>
		 Высокая концентрация твёрдых частиц в сепараторе увеличивает их влияние друг на друга таким образом, что скорости осаждения всех частиц становятся почти одинаковыми. Процесс осаждения и флотации - это чисто физическая фильтрация, в которой используются простые физические процессы. Не требуются дорогостоящие химические добавки, расходные материалы, такие как фильтровальная ткань и т. д. Затраты на электроэнергию и обслуживание минимальны. Природа работает на нас.
	</p>
 <br>
	<p>
		 Отделённые частицы удаляются с помощью автоматического конвейера шлама. Ручная очистка резервуара не требуется.
	</p>
	<p>
		 Уменьшение уровня оседания в сепараторе достигается благодаря наклонно расположенным пластинам. Их поверхности образуют отдельные каналы по всей ширине сепаратора. Очищенная среда течёт по каналам вверх, а отделённые частицы опускаются в конвейер шлама вниз.
	</p>
	<p>
		<img alt="https://www.resy-filtration.com/fileadmin/_migrated/pics/lam_s2.jpg" src="https://lh3.googleusercontent.com/FBleOYR2PFGeaGY_wtLKGe_flkZo-ZMvzqWNXocqtEpc3Neu1jM10aOBV49t1Dv-MWtJ9ZgmLQh8-Z3yQaEyHKbFDTBahzy-f-_Hz37ppwvD3hytA9TMDZ2Bp3vFoZcMKf3zd4g" width="301" height="149" align="right">
	</p>
 <br>
	<p>
		 Система фильтрации RESY LA состоит из следующих секций:
	</p>
	<p>
		 1. Секция предварительного осаждения и дегазации с помощью эффекта флотации
	</p>
	<p>
		 2. Секция сепарации
	</p>
	<p>
		 3. Чистая секция
	</p>
	 Система требует минимального обслуживания, очень универсальна и может быть использована в различных технологических процессах. Мы используем этот принцип фильтрации много лет.
	<h3><span style="color: #ff0000;"><u><a target="_blank" href="https://drive.google.com/file/d/1Y2SMzyhFmkch2hbfpYOBYt3XBPRF0It5/view">Подробнее</a></u></span></h3>
	<p>
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>