<h2 style="text-align: center;"><br>
</h2>
<h2 style="text-align: center;">О НАС<br>
</h2>
<blockquote>
	<blockquote>
		 Основными направлениями деятельности ООО «МТК» являются комплексные решения в области технологических смазочных материалов и оборудования для их применения. На протяжении многих лет мы представляем на российском рынке ведущих европейских производителей в названных областях.
	</blockquote>
</blockquote>
<blockquote>
	<blockquote>
 <b>
		Это сотрудничество позволяет нам объединить технологию, оборудование и услуги в одном гибком пакете:</b>
	</blockquote>
	<blockquote>
		<p>
			 Проектирование, поставка, монтаж, техническое обслуживание индивидуальных и централизованных систем приготовления и подачи СОЖ: дозаторы, фильтры, магнитные сепараторы, масляные скиммеры, оборудование для удаления стружки;&nbsp;
		</p>
	</blockquote>
	<blockquote>
		<p>
			 Технологический аудит металлообрабатывающего производства;
		</p>
	</blockquote>
	<blockquote>
		<p>
			 Комплексные решения в области технологических смазочных материалов и оборудования для их использования: системы водоподготовки, приготовление СОЖ, фильтрация от механических примесей, системы удаления трамповых масел, утилизация отработанных СОЖ;
		</p>
	</blockquote>
	<blockquote>
		<p>
			 Мониторинг параметров (концентрация, уровень pH, электропроводимость) и химический контроль СОЖ (очистители, биоциды, пеногасители, совместимые гидравлические жидкости).
		</p>
	</blockquote>
	<blockquote>
		<p>
			 Весь спектр современных высокоэффективных и экологически безопасных индустриальных смазочных материалов: смазочно охлаждающие жидкости (СОЖ) для всех видов обработки металлов, средства защиты от коррозии, смазки для оборудования, негорючие гидравлические жидкости, сервисные продукты;
		</p>
	</blockquote>
	<blockquote>
 <br>
	</blockquote>
	<blockquote>
 <br>
	</blockquote>
	<blockquote>
 <br>
	</blockquote>
	<blockquote>
 <br>
	</blockquote>
</blockquote>
<p>
</p>