<p>
 <b> <span style="font-size: 1 em; color: black"> Основными направлениями деятельности ООО «МТК» являются комплексные решения в области технологических смазочных материалов и оборудования для их применения. На протяжении многих лет мы представляем на российском рынке ведущих европейских производителей в названных областях. </span> </b>
</p>
 <b> </b>
<p>
 <b>
	Это сотрудничество позволяет нам объединить технологию, оборудование и услуги в одном пакете: </b>
</p>
<p>
</p>
<li> Комплексные решения в области технологических смазочных материалов и оборудования для их использования: водоподготовки, приготовление СОЖ, фильтрация от механических примесей, удаления трамповых масел, утилизация отработанных СОЖ; </li>
<p>
</p>
<p>
</p>
<li> Технологический аудит металлообрабатывающего производства; </li>
<p>
</p>
<p>
</p>
<li> Проектирование, поставка, монтаж, техническое обслуживание индивидуальных и централизованных систем приготовления и подачи СОЖ: дозаторы, фильтры, магнитные сепараторы, масляные скиммеры, оборудование для удаления стружки; </li>
<p>
</p>
<p>
</p>
<li> Мониторинг параметров (концентрация, уровень pH, электропроводимость) и химический контроль СОЖ (очистители, биоциды, пеногасители, совместимые гидравлические жидкости). </li>
<p>
</p>
<p>
	 Весь спектр современных высокоэффективных и экологически безопасных индустриальных смазочных материалов: смазочно охлаждающие жидкости (СОЖ) для всех видов обработки металлов, средства защиты от коррозии, смазки для оборудования, негорючие гидравлические жидкости, сервисные продукты.
</p>