<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Стипендии и иные виды материальной поддержки");
?><p>
	 Учащимся по программам начального общего, основного общего &nbsp;и среднего общего образованияпредоставляются следующие меры социальной поддержки:
</p>
<ol>
	<li>Обеспечение питанием в случаях и в порядке, которые установлены федеральными законами, законами субъектов Российской Федерации:</li>
</ol>
<ul>
	<li>для учащихся из многодетных семей предусмотрена ежедневная организация льготного питания при условии предоставления пакета документов, подтверждающих право на льготу;</li>
	<li>для учащихся из малообеспеченных семей, посещающих группу продлённого дня, предусмотрена&nbsp;ежедневная организация льготного питания при условии предоставления пакета документов, подтверждающих право на льготу.</li>
</ul>
<ol>
	<li value="2">Для учащихся из многодетных семей предусмотрена&nbsp;материальная компенсация на приобретение школьной и спортивной формы.</li>
	<li>Обеспечение бесплатными учебниками.</li>
	<li>Для учащихся, нуждающихся в длительном лечении,&nbsp; которые по состоянию здоровья не могут посещать образовательную организацию организовано обучение на дому. Основанием для организации обучения на дому являются заключение медицинской организации и в письменной форме обращение родителей (законных представителей);</li>
	<li>Учащимся, нуждающимся в соответствующей помощи, оказывается психолого-педагогическая, социальная помощь специалистами образовательной организации, включающая в себя психолого-педагогическое консультирование учащихся на основании заявления или согласия в письменной форме их родителей (законных представителей).</li>
	<li>Для учащихся 7-14 лет в период летних каникул организуется оздоровительный лагерь дневного пребывания детей за счет бюджетных средств, выделяемых Учредителем образовательной организации и частичной оплаты из родительских средств.</li>
</ol><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>