<img width="424" src="/projects/r1.jpg" height="377" align="right">Промышленные смазочно-охлаждающие жидкости в современных производственных технологиях требуют постоянной очистки и регулярного технического обслуживания для достижения оптимального качества поверхности, точности размеров и соблюдения требований охраны труда. <br>
 <br>
<div>
 <b> <span style="font-size: 1em; color: black"> Чистые и обслуживаемые жидкости обладают значительно более долговременным сроком службы, а также сохраняют здоровье человека, предохраняют механизмы и поддерживают чистоту окружающей среды, и, вследствие этого, экономят бюджет. <br>
 </span></b>
</div>
<div>
 <br>
</div>
<div>
</div>
 <b><span style="font-size: 1em; color: red"> </span></b>Для вашего применения доступен широкий спектр процессов фильтрации, который зависит от цели, гибкости и эксплуатационных затрат. <br>
 <br>
 <b> Наше преимущество - в междисциплинарном подходе. Это позволяет нашим клиентам и нам разрабатывать индивидуальные решения во всех аспектах технологии фильтрации жидкостей, а также в части подачи и регулировании температурного режима сред и их систематики. <br>
 </b> <br>
<div>
	 В зависимости от вашего конкретного применения мы комбинируем различные методы фильтрации для достижения эффективного и экономичного решения. Это требует детального анализа вашей проблемы, а также индивидуального и компетентного консультирования в процессе. Только так мы сможем разработать оптимальное решение для ваших условий.
</div>
<div>
 <br>
</div>
<br>