<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Периферийные устройства");
?><div class="intro font-md font-md_light">
	 Смесители для жидкостей системы RESY Mix достаточно широко применяются в металлообрабатывающей промышленности.<br>
	 Смесительные устройства RESY Mix работают по принципу струйного насоса. Они гарантируют исключительную однородность и стабильность эмульсий и растворов.
</div>
<div>
 <br>
</div>
<div>
 <img src="/projects/periferiynye-ustroystva/mix.jpg" width="300" height="585" align="right"><br>
</div>
<div>
 <br>
</div>
 <b> Результатом являются следующие преимущества: </b>
<ul>
	<li>
	соблюдение указанной концентрации; </li>
	<li>
	наименьший износ станков и инструментов; </li>
	<li>
	экономия затрат при устранении использованной эмульсии; </li>
	<li>
	экономия высококачественного концентрата. <br>
 </li>
</ul>
<h3><span style="color: #ff0000;"><u><a target="_blank" href="https://drive.google.com/file/d/19fE68ywfuqGqKJLj8LiDj7Aju-0lkl6u/view">Подробнее</a></u></span></h3>
<p>
 <span style="font-weight: 400;"><b>Полностью автоматическая система очистки поверхности жидкости в баках RESY Skim.</b></span>
</p>
<p>
 <span style="font-weight: 400;">Системы RESY Skim улучшают эффект фильтрации, получаемый от фильтровальных установок с различной технологией работы. Эффективность от фильтрации и срок службы оборудования значительно возрастают.</span>
</p>
<p>
 <span style="font-weight: 400;">Все всплывающие среды, такие, как трамповое масло, отделившиеся эмульгаторы и плавающие частички, проходят непрерывный процесс осаждения.</span>
</p>
<p>
 <span style="font-weight: 400;">Поверхность жидкости остаётся чистой и способна насыщаться кислородом; срок службы значительно увеличивается.&nbsp;</span>
</p>
<p>
 <span style="font-weight: 400;">Вместе с тем, после проведения фильтрации, рекомендуется применение этого оборудования на отстойном баке, т.к. особенно во время простоя оборудования происходит всплытие мелких капелек масла, которые должны быть удалены.</span>
</p>
<ul>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>