<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сетчато-шнековый фильтр RESY RSF");
?><p>
	 Сетчато - шнековый фильтр RESY RSF в основном используется для удаления стружки и средней фильтрации на одиночном оборудовании. Эффект фильтрации варьируется в определённых пределах за счёт использования различных фильтрующих материалов. <br>
</p>
<p>
 <img width="400" src="/projects/universalnye-sistemy-filtratsii-resy/rolikovyy-setchatyy-filtr-resy-rsf/rsf.jpg" height="400" align="right">
</p>
<p>
	 В стандартном исполнении используется сетка из хромоникелевой стали с ячейкой 80 мкм. Дополнительные фильтрующие материалы не требуются. Фильтр работает полностью автоматически. Поскольку сетка прочно прикреплена к внутренней части фильтрующего барабана и не подвергается никаким нагрузкам, срок службы фильтрующей сетки составляет несколько лет.
</p>
<div>
</div>
<div>
</div>
<div>
	<h3><span style="color: #bf4849;">Принцип работы<br>
 </span></h3>
	<p>
		 &nbsp;Фильтр состоит из непрерывно или периодически вращающегося фильтрующего барабана, который установлен под углом примерно 25 ° к выпускному отверстию. Разгрузочный шнек встроен в барабан фильтра и вращается вместе с ним. В зависимости от формы стружки или среды, выгрузка может происходить непосредственно в контейнер или в центрифугу для сушки.
	</p>
	<p>
		 В результате перекатывания стружки во время вращения, сетка остаётся чистой. Если внутреннее накопление или прилипание все же происходит, это устраняется струёй жидкости через форсунку, направленной снаружи внутрь, которая очищает барабан перед переходом на фазу фильтрации.
	</p>
	<p>
		 Сетчато - шнековый фильтр - это система, специально разработанная для очистки большого количества жидкости с высоким содержанием стружки. Она позволяет производить очистку без дополнительных затрат на расходные материалы. Затраты на обслуживание минимальны. Соотношение цена / качество у этого фильтра непревзойдённое.
	</p>
	<p>
		 Для специальных процессов обработки необходимо использовать двухконтурную систему. Фильтр RSF рекомендуется для грубой очистки. Очищенная таким образом среда используется для внешней подачи охлаждающей жидкости на инструмент.
	</p>
	 Для тонкой очистки, например, от 20 до 10 мкм и применения инструмента с внутренней подачей охлаждающей жидкости, необходимо дополнительно установить фильтр KBF. Такой комбинации фильтров будет достаточно, чтобы выполнить все необходимые требования. <br>
</div>
<div>
 <br>
</div>
<div>
 <img width="707.2667107582092" src="https://lh6.googleusercontent.com/8SkkFI3BZRm5IcnQmcTWUe7RNln3yPiVfJiD9YEUzi3a4V0uWlOr5242rU763XboedizD4Y_bGtY8keGZPAjpYt3IY4wxLfKH9Co6ZhrfIab048LNgCi2NnK67EjhUcixiD1bB4" height="233.34881043434143">
	<h3> <span style="color: #ff0000;"><u><a href="https://drive.google.com/file/d/1JHnPpPZbYdWQ_yzECXetKnjhVtW1-A_V/view" target="_blank">Подробнее</a></u></span> </h3>
	<p>
	</p>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>