<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Структура и органы управления образовательной организацией");
?><p>
	Управление школой осуществляется на основе сочетания принципов самоуправления коллектива и единоначалия.
</p>
<p>
	В основу положена следующая&nbsp; структура управления:
</p>
<p>
 <b>Первый уровень</b>&nbsp;директора (по содержанию – это уровень стратегического управления). Директор школы определяет совместно с &nbsp;Советом школы стратегию развития школы, представляет её интересы в государственных и общественных инстанциях. Общее собрание трудового коллектива утверждает &nbsp;программу развития школы. Директор школы несет персональную юридическую ответственность за организацию жизнедеятельности школы, создает благоприятные условия для развития школы.
</p>
<p>
	На <b>втором уровне</b>&nbsp;структуры (по содержанию – это тоже уровень стратегического управления) функционируют традиционные субъекты управления: &nbsp;&nbsp;Совет школы, педагогический совет, родительский комитет, Общее собрание трудового коллектива.
</p>
<p>
	<b>Третий уровень</b>&nbsp;структуры управления (по содержанию – это уровень тактического управления) – уровень заместителей директора. Этот уровень представлен также &nbsp;методическим советом. &nbsp;Методический совет – коллегиальный совещательный орган, в состав которого входят руководители школьных МО. Методические объединения – структурные подразделения методической службы школы, объединяют учителей одной образовательной области.
</p>
<p>
	<b>Четвертый уровень</b>&nbsp;организационной структуры – уровень учащихся. По содержанию – это тоже уровень оперативного управления, но из-за особой специфичности субъектов, этот уровень скорее можно назвать уровнем «самоуправления». Иерархические связи по отношению к субъектам &nbsp;четвертого уровня предполагают курирование, помощь, педагогическое руководство.
</p>
<p>
В школе созданы органы ученического самоуправления, ученическая организация. Органы ученического самоуправления действуют на основании утвержденных Положений.
</p>
<p>
	 Органы управления:
</p>
<p>
</p>
<ol>
	<li>Совет школы.</li>
	<li>&nbsp;Общее собрание коллектива</li>
	<li>Педагогический совет школы</li>
	<li>Первичная профсоюзная организация</li>
	<li>Методический совет</li>
	<li>Органы ученического самоуправления</li>
</ol>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>