<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История");
?>
<p>В четверг, 9 июля, прошла торжественная церемония открытия отеля "Happy Travel", первого отеля, ведущего мирового гостиничного оператора в Московской области. Отель открыл свои двери для посетителей еще весной, но, по сложившейся традиции, торжественная церемония открытия отелей группы проводится спустя 8-10 месяцев после официального начала приема гостей. К этому времени в отеле должны устояться все операционные процессы, персонал приобретает необходимый опыт работы в международной сети.</p>
<p>В торжественной церемонии приняли участие глава района, ключевые клиенты и поставщики отеля, представители инвесторов и управляющей компании. В качестве хозяина церемонии выступил Региональный директор.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>