<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Материально-техническое обеспечение и оснащенность образовательного процесса");
?>&nbsp;<br>
 <img width="481" alt="N-5caQuOv_E.jpg" src="<?=SITE_DIR?>include/img_content/a5f/a5f04c618c2286c955e95153fbbf5812.jpg" height="321" title="N-5caQuOv_E.jpg"><br>
 Важным показателем обучения является его материально - техническое состояние: наличие спортивной базы, оснащенность учреждения необходимым оборудованием и инвентарем, наличием организационной техники.&nbsp;<br>
 <br>
 Обеспеченность КДЦ тренировочной базой&nbsp;<br>
 КДЦ имеет  2 спортивных зала, а также собственное здание для проведения творческих и обучающих кружков:&nbsp;<br>
 Окская область, г.Город, пр. Октябрят, 1;&nbsp;<br>
 Окская область, г.Город, Лохнесский проспект д.555;&nbsp;<br>
 Окская область, г.Город, ул. Ударная 3.&nbsp;<br>
 <br>
 Оснащенность КДЦ <br>
 Техническое оснащение тренировочного процесса представлено наличием следующего спортивного оборудования и инвентаря:&nbsp;<br>
 Лодка академическая одиночка - 14&nbsp;<br>
 Лодка академическая двойка - 6&nbsp;<br>
 Весла для парной гребли&nbsp; - 54&nbsp;<br>
 Весла для распашной гребли - 63&nbsp;<br>
 Весла пластиковые целевые - 18&nbsp;<br>
 Гребной эргометр (гребной тренажер) - 14&nbsp;<br>
 Моторная лодка для обслуживания гонок и тренировок - 1&nbsp;<br>
 Лодка надувная с деревянным полом под мотор для обслуживания гонок и тренировок - 4&nbsp;&nbsp;<br>
 Лодка для обслуживания гонок и тренировок(под мотор) - 5&nbsp;<br>
 Мотовездеход -1&nbsp;<br>
 Мотор лодочный подвесной - 12&nbsp;<br>
 Круги спасательные -10&nbsp;<br>
 Электромегафон - 6&nbsp;<br>
 Причальный плот 10х4 м -2&nbsp;<br>
 Плот гребной учебный -1&nbsp;<br>
 Стартовые плоты - 16&nbsp;<br>
 Козлы для лодок -70&nbsp;<br>
 Подзорная труба - 1&nbsp;<br>
 Силовые тренажеры - 10&nbsp;<br>
 Диск обрезиненный - 35&nbsp;<br>
 Гриф - 9&nbsp;<br>
 Гантели -6&nbsp;<br>
 <br>
КДЦ имеет собственный автотранспорт:&nbsp;<br>
 • Автомобиль CHEVROLET TRANSIT  (для перевозки академических судов на дальние расстояния) + прицеп МЗСА&nbsp;<br>
 • Автомобиль BMW KANGOO (для использования в служебных целях).&nbsp;<br>
 • Автомобиль ГАЗ- 3221 (для использования в хозяйственных целях).&nbsp;<br>
 <br>
 Методическое и техническое оснащение образовательного процесса <br>
 Образовательное учреждение оснащено следующей оргтехникой:&nbsp;<br>
 • 103 компьютера, 64 ноутбука, все имеют выход в сеть Интернет.&nbsp;<br>
 • фотоаппараты, сканеры и принтеры, копир.&nbsp;<br>
КДЦ оснащена необходимым оборудованием, дидактическими и техническими средствами, учебно-методическими материалами, соответствующие требованиям для реализации уровня дополнительного образования.&nbsp;<br>
 <br>
 Медицинское обеспечение в КДЦ <br>
 &nbsp;Медицинское обеспечение в учреждении включает в себя ряд мероприятий:&nbsp;<br>
 1. Проведение углубленного медицинского осмотра за состоянием здоровья обучающихся;&nbsp;<br>
 2. Контроль за обучающимися во время тренировочного процесса медицинским работником учреждения;&nbsp;<br>
 3. Прохождение медицинского осмотра всеми работниками учреждения;&nbsp;<br>
4. Соблюдение режима работы в соответствии с правилами внутреннего распорядка.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>