<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Материально-техническое обеспечение и оснащенность образовательного процесса");
?>
 <img width="481" alt="N-5caQuOv_E.jpg" src="<?=SITE_DIR?>include/img_content/a5f/a5f04c618c2286c955e95153fbbf5812.jpg" height="321" title="N-5caQuOv_E.jpg"><br>
 Важным показателем обучения является его материально - техническое состояние: наличие спортивной базы, оснащенность учреждения необходимым оборудованием и инвентарем, наличием организационной техники.&nbsp;<br><br>

<div class="lead">Сведения о наличии объектов для проведения практических занятий</div> 
<div itemprop="PurposeKab">
    <ul>
        <li>3 компьютерных класса.</li>
        <li>2 мобильных класса.</li>
        <li>3 спортивных зала</li>
        <li>1 актовый зал</li>
    </ul>
</div> 

<div class="lead">Сведения о наличии объектов для проведения практических занятий</div> 
<div itemprop="PurposePrac">
    <b>КДЦ имеет богатое оснащение:</b><br>
    <ul>
        <li>Цифровая лаборатория по физике, химии, биологии</li>
        <li>Лаборатория по робототехнике</li>
        <li>Интерактивные доски</li>
        <li>Цифровой микроскоп</li>
        <li>Телескоп</li>
        <li>Фотостудия</li>

    </ul>
    <b>Также КДЦ имеет собственный автотранспорт</b>, который импользуется для поездок на соревнования, олимпиады, экскурсии:<br>
    <ul>
        <li>Автомобиль CHEVROLET TRANSIT  (для перевозки академических судов на дальние расстояния) + прицеп МЗСА</li>
        <li>Автомобиль BMW KANGOO (для использования в служебных целях)</li>
        <li>Автомобиль ГАЗ- 3221 (для использования в хозяйственных целях)</li>
    </ul>
</div>

<div class="lead">Сведения о наличии библиотек</div> 
<div itemprop="PurposeLibr">
    Библиотека с книгохранилищем, медиатекой и читальным залом. Читальный зал оборудован рабочими местами с компьюторами.<br>
    <a target="_blank" href="<?=SITE_DIR?>include/doc/example.pdf">Библиотечный фонд (pdf)</a>
</div><br>

<div class="lead">Сведения о наличии объектов спорта</div>
<div itemprop="PurposeSport">
    <b>Обеспеченность КДЦ тренировочной базой</b><br>
    КДЦ имеет  2 спортивных зала, а также собственное здание для проведения творческих и обучающих кружков:;<br>
    <ul>
        <li>Окская область, г.Город, пр. Октябрят, 1;&nbsp;</li>
        <li>Окская область, г.Город, Лохнесский проспект д.555;&nbsp;</li>
        <li>Окская область, г.Город, ул. Ударная 3.&nbsp;</li>
    </ul>
    <b>Оснащенность КДЦ спортивным инвентарем</b><br>
    Техническое оснащение тренировочного процесса представлено наличием следующего спортивного оборудования и инвентаря:<br>
    <ul>
        <li>Лодка академическая одиночка - 14</li>
        <li>Лодка академическая двойка - 6</li>
        <li>Весла для парной гребли&nbsp; - 54</li>
        <li>Весла для распашной гребли - 63</li>
        <li>Весла пластиковые целевые - 18</li>
        <li>Мотовездеход - 1</li>
        <li>Мотор лодочный подвесной - 12</li>
        <li>Круги спасательные - 10</li>
        <li>Электромегафон - 6</li>
        <li>Подзорная труба - 1</li>
        <li>Силовые тренажеры - 10</li>
        <li>Диск обрезиненный - 35</li>
        <li>Гриф - 9</li>
        <li>Гантели - 6</li>
    </ul>
</div>

<div class="lead">Сведения о наличии средств обучения и воспитания</div>
<div class="PurposeSport"> 
    <b>Образовательное учреждение оснащено следующей оргтехникой:</b><br>
    <ul>
        <li>103 компьютера, 64 ноутбука, все имеют выход в сеть Интернет</li>
        <li>фотоаппараты, сканеры и принтеры, копир</li>
        <li>музыкальные инструменты, необходимое оборудования для осуществления творческой деятельностью.</li>
    </ul>
    КДЦ оснащена необходимым оборудованием, дидактическими и техническими средствами, учебно-методическими материалами, соответствующие требованиям для реализации уровня дополнительного образования.&nbsp;
</div><br>

<div class="lead">Медицинское обеспечение в КДЦ</div>
<div itemprop="Meals">
    <p>Столовая состоят из специально оборудованных помещений для приготовления и приема пищи, оснащена необходимым технологическим и холодильным оборудованием. </p>
    <b>Медицинское обеспечение в учреждении включает в себя ряд мероприятий:</b>
    <ul>
        <li>Проведение углубленного медицинского осмотра за состоянием здоровья обучающихся;</li>
        <li>Контроль за обучающимися во время тренировочного процесса медицинским работником учреждения;</li>
        <li>Прохождение медицинского осмотра всеми работниками учреждения;</li>
        <li>Соблюдение режима работы в соответствии с правилами внутреннего распорядка.</li>
    </ul>
</div>

<div class="lead">Сведения о доступе к информационным системам и информационно-телекоммуникационным сетям</div>
<div itemprop="ComNet">
    <div class="table-responsive">
        <table class="table">
            <thead>
                <tr>
                    <th style="text-align: center;">Название</th>
                    <th style="text-align: center;">Адрес</th>
                    <th style="text-align: center;">Скорость (Мбит/с)</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>МБУ ДО «КДЦ “Hotel «Happy travel»”»</td>
                    <td>000000, Российская Федерация, Окская область, г.Город, пр. Ленина, 1-а</td>
                    <td>100</td>
                </tr>
                <tr>
                    <td>МБУ ДО «КДЦ “Hotel «Happy travel»”» в Малом Городе</td>
                    <td>000000, Российская Федерация, Окская область, г.Малый Город, ул. Пушкина, 1</td>
                    <td>50</td>
                </tr>
            </tbody>
        </table>
    </div>
</div>

<div class="lead">Сведения об электронных образовательных ресурсах</div>
<div itemprop="ERList">
    <ul>
        <li>
            <a href="http://минобрнауки.рф">http://минобрнауки.рф</a> - Министерство образования и науки Российской Федерации
        </li>
        <li>
            <a href="http://www.ege.edu.ru/">http://www.ege.edu.ru/</a> - Портал информационной поддержки ЕГЭ
        </li>
        <li>
            <a href="http://www.vidod.edu.ru/">http://www.vidod.edu.ru</a> - Федеральный портал «Дополнительное образование детей»
        </li>
        <li>
            <a href="http://www.eidos.ru/olymp/">http://www.eidos.ru/olymp/</a> - Всероссийские дистанционные эвристические олимпиады
        </li>
        <li>
            <a href="http://www.rusolymp.ru/">http://www.rusolymp.ru</a> - Всероссийская олимпиада школьников
        </li>
        <li>
            <a href="http://ege.edu.ru/">http://ege.edu.ru</a> - Портал информационной поддержки Единого государственного экзамена
        </li>
        <li>
         <a href="http://www.ege.ru/">http://www.ege.ru</a> - Сайт информационной поддержки Единого государственного экзамена в компьютерной форме
        </li>
        <li>
         <a href="http://www.school-collection.ru/">http://www.school-collection.ru</a> - Единая коллекция цифровых образовательных ресурсов
        </li>
        <li>
         <a href="http://www.edu.ru/">http://www.edu.ru</a> - Федеральный портал «Российское образование»
        </li>
    </ul>
</div>



<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>