<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Основные сведения");
?><img width="480" alt="slad1.jpg" src="<?=SITE_DIR?>include/img_content/bfb/bfb3ceb7a4b7fe6f98c030cd1265d542.jpg" height="319" title="slad1.jpg">
<p>
	Полное наименование учреждения&nbsp;&nbsp; Муниципальное бюджетное учреждение дополнительного образования Центр образования «Сайт гостиницы (отеля, хостела, базы отдыха, гостевого дома) “Hotel «Happy travel»”»<br>
</p>
<p>
	 Краткое наименование учреждения&nbsp;&nbsp; МБУ ДО «КДЦ “Hotel «Happy travel»”»<br>
	 Учредитель: Администрация городского округа<br>
	 Функции и полномочия Учредителя&nbsp;&nbsp;исполняют:&nbsp;<br>
	 Комитет по физической культуре и спорту администрации городского округа<br>
	 Комитет по управлению имуществом и земельным отношениям администрации городского округа<br>
	 Год основания: КДЦ основан в 2016 году.<br>
	 Юридический адрес: 344000, Российская Федерация, Окская область, г.Город, пр. Ленине, 1-б<br>
	 Фактический адрес: 344000, Российская Федерация, Окская область, г.Город, пр. Ленина, 1-б<br>
	 Организация учебного процесса:<br>
	 Окская область, г.Город, пр. Ленина, 1-а;<br>
	 Окская область, г.Город, Веселый проспект д.13;<br>
	 Окская область, г.Город, ул. Ботовая 22-ц.<br>
	 Режим работы спортивной школы: Понедельник-воскресенье: с 08:00 до 20:00<br>
	 Телефон/факс 8 (499) 002-00-00,&nbsp;&nbsp;тел.&nbsp;&nbsp;8 (499) 001-00-00<br>
	 E-mail:&nbsp;&nbsp;<a href="mailto:test@mail.ru" title="Написать письмо">test@mail.ru</a>&nbsp;&nbsp;&nbsp;<br>
	 Администрация КДЦ:&nbsp;&nbsp;Директор - Иванов Петр Сидорович<br>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>