<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Барабанная фильтрующая система RESY TF");
?><div class="intro font-md font-md_light">
	 Барабанный фильтр RESY TF — это надёжная фильтрующая система для очистки эмульсий и масел, используемых в процессах механической обработки. В зависимости от используемой фильтровальной ткани может быть достигнута тонкость фильтрации 80 мкм и выше. Специальные фильтровальные ткани прослужат несколько лет, и никаких дополнительных материалов не потребуется. <br>
</div>
<div>
 <br>
</div>
 <img width="300" src="/projects/universalnye-sistemy-filtratsii-resy/la/tf-1_2_300.jpg" height="448" align="right">
<div>
	<h3><span style="color: #bf4849;">Принцип работы<br>
 </span></h3>
	<p>
		 Фильтр состоит из периодически вращающегося горизонтального фильтрующего барабана, установленного на прочной раме. Внутренняя часть барабана покрыта фильтровальной тканью, удерживаемой на месте внешней поддерживающей тканью. Фильтровальная и поддерживающая ткани объединены в отдельные сегменты для простоты замены. Фильтрат подается непосредственно в барабан через центральный соединительный фланец.
	</p>
	<p>
		 &nbsp; <br>
	</p>
	<p>
		 Барабан состоит из трех камер:
	</p>
	<p>
		 F - фильтровальная камера
	</p>
	<p>
		 T - сливная камера
	</p>
	<p>
		 A - разрядная камера
	</p>
	<p>
	</p>
	<p>
		 Стружка, задержанная барабанным фильтром, перемещается за счет вращения барабана с помощью приводов на центральный винтовой конвейер, который выводит её из барабана. <br>
	</p>
	<p>
 <img width="300" src="/projects/universalnye-sistemy-filtratsii-resy/la/tf-3-4-300.jpg" height="352" align="right">
	</p>
	<p>
		 В зависимости от типа стружки или среды фильтрат может выгружаться непосредственно в контейнер или транспортироваться в центрифугу для сушки. Поскольку стружка перекатывается во время вращения, ткань остается чистой. Любой приставший к ткани материал удаляется струёй жидкости через форсунку, которая очищает фильтровальную ткань перед началом фазы фильтрации.
	</p>
 <br>
	<h3><span style="color: #bf4849;">Преимущества</span></h3>
	<p>
	</p>
	<p>
		 Барабанный фильтр - это система очистки, специально разработанная для очистки большого количества жидкостей с высоким содержанием стружки.&nbsp;Это позволяет производить очистку без дополнительных затрат на электроэнергию и без эксплуатационных затрат.&nbsp;Затраты на обслуживание минимальны.&nbsp;Соотношение цены и качества барабанного фильтра не имеет себе равных.&nbsp;В больших центральных системах частичный поток может быть точно отфильтрован для специальных применений с помощью компактной ленточной фильтровальной системы RESY KBF.
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>