<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");?><img width="30%" alt="img-SL" src="<?=SITE_DIR?>include/img/KBF_2-800.jpg" margin-left="20px" class="img-responsiver img-SL" height="NaN" align="right">
<p>
</p>
 <span style="font-size: 1em; color:black">
<h3>О Компании</h3>
 </span>
<p>
</p>
<p>
	 Наша компания представляет на российском рынке Reber Systematic GmbH+Co. KG – предприятие, завоевавшее во всём мире репутацию лидера по разработке, производству и поставке фильтрационной техники.
</p>
<p>
 <b> Фирма RESY ® стала торговой маркой инновационных концепций, которые стали решающими для развития технологии фильтрации жидкости в последние 40 лет. </b>
</p>
<p>
	 Тысячи систем в более чем 100 странах по всему миру говорят о нашем опыте, которым мы будем рады поделиться. Наша высококвалифицированная команда специалистов разрабатывает все – от стандартных компактных фильтров до полностью индивидуальных центральных систем для различных применений фильтрации.
</p>
<p>
 <b> Это оборудование предназначается для очистки и фильтрации: </b>
</p>
<p>
	 - Смазочно-охлаждающих жидкостей
</p>
<p>
	 - Закалочных сред
</p>
<p>
	 - Промышленных технологических жидкостей
</p>
<p>
	 - Прочих сред
</p>
<p>
	 Стандартные и выполненные на заказ инженерные решения RESY на протяжении многих лет вносят значительный вклад в повышение качества производства, охрану окружающей среды и улучшение гигиены труда.&nbsp;
</p>
<p>
	 Reber Sysrematic GmbH + Co. KG – это развивающаяся и успешная международная компания, зарекомендовавшая себя во всем мире как важный партнер в области технологий фильтрации жидкости. <br>
	 Наш успех основан на высоком уровне технической компетенции в сочетании с многолетним опытом и сотрудничеством с нашими партнерами, что позволяет предоставлять огромный спектр продукции с наивысшими техническими характеристиками. <br>
	 Работа в тесном сотрудничестве с нашими деловыми партнерами позволяет нам в короткие сроки разрабатывать сложные и технически совершенные системы. <br>
 <br>
	 Тесно сотрудничая с нашими клиентами и поставщиками, а также благодаря нашим собственным настойчивым усилиям в области исследований и разработок, мы смогли постоянно давать новые импульсы рынку с помощью наших инноваций. <br>
 <br>
	 Именно поэтому многочисленные компании, занимающие лидирующие позиции на рынке в таких областях как кабельная промышленность, станкостроение, автомобилестроение и предприятия производители автокомпонентов, стекольной отрасли и институты по охране окружающей среды уже много лет полагаются на ноу-хау RESY.&nbsp;
</p>
<p>
	 Не только превосходная технология, убедительное качество и оперативность, но и образцовый сервис позволяют нам постоянно укреплять наши лидирующие позиции.
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>