<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кафе");
?><p>
	 Небольшое, уютное кафе в особом стиле с вместительным залом и наличием отдельного зала для банкетов, с удовольствием примет Вас и Ваших гостей. Разнообразное на любой вкус меню, преимущественно с блюдами русской кухни,свежей выпечкой,профессиональное вежливое обслуживание, музыкальное оборудование сделают Ваш отдых и общение с друзьями приятными и комфортными. Цены доступные. Меню постоянно обновляется.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>