<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Рестораны и бары");
?><ul>
	<li>Небольшое, уютное кафе в особом стиле с вместительным залом и наличием отдельного зала для банкетов, с удовольствием примет Вас и Ваших гостей. Разнообразное на любой вкус меню, преимущественно с блюдами русской кухни,свежей выпечкой,профессиональное вежливое обслуживание, музыкальное оборудование сделают Ваш отдых и общение с друзьями приятными и комфортными. Цены доступные. Меню постоянно обновляется.к.<br>
 </li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>