<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сотрудничество");
?><h1 class="title-page">Сотрудничество</h1>
      <p><b>Уважаемые Партнеры!</b></p><p>&nbsp; &nbsp; Интернет магазин бытовой техники Darmart уведомляет, что в целях развития дилерской сети по регионам РК, сервисной системы нашей компании, мы всегда открыты к новым предложениям о сотрудничестве.</p><p><br></p>
<p><b>«Партнер»</b></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;Если Вы посчитали нужным что пришло время для дальнейшего роста и процветания вашей компании, вы хотите расширить свои возможности с помощью передового продукта, предоставляемого нашей компанией, то вы можете стать нашим&nbsp; партнером.</p><p><br></p><p><b>Руководитель маркетинга и PR ИМ "Darmart"</b></p><p><b>8 778 306 85 25</b></p>
<p><b>info@darmart.kz</b></p><p><br></p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>