<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Образование");
?><img width="481" alt="О КДЦ" src="<?=SITE_DIR?>include/img_content/8c1/8c14a9db0e620db9c2f7b6541fe121cc.jpg" height="303" title="О КДЦ"><br>
КДЦ осуществляет свою деятельность в соответствии с предметом и целями деятельности, определенными федеральным законодательством, законодательством Окской области и Уставом КДЦ, путем выполнения работ, оказания услуг в сфере дополнительного образования.<br>
 <br>
 Предметом деятельности Учреждения является реализация дополнительных общеобразовательных&nbsp;&nbsp;программ (общеразвивающих и предпрофессиональных) в различных областях.<br>
 <br>
 Основными задачами&nbsp;&nbsp;Учреждения являются:<br>
 • формирование ежегодного сводного плана по творческой деятельности на учебный год;<br>
 • обеспечение выполнения показателей, контрольных цифр, критериев в рамках мониторинга эффективности творческой деятельности;<br>
 • подготовка и проведениех концертно-зрелищных и творческих мероприятий, посвященных основным государственным и профессиональным праздникам, памятным датам;<br>
 • создание условий для физического, спортивного, интеллектуального, нравственного и духовного развития и совершенствования обучающихся;<br>
 • выявление и развитие&nbsp;&nbsp;спортивного и творческого&nbsp;&nbsp;потенциала одаренных детей;<br>
 • выявление и отбор детей, подростков и молодых людей, проявивших выдающиеся способности;<br>
 • удовлетворение&nbsp;&nbsp;потребностей общества в получении дополнительного образования;<br>
 • организация культурно-творческой части торжественных приемов;<br>
 • организация и проведение спортивных, физкультурно-оздоровительных мероприятий на открытом воздухе или в закрытом помещении для профессионалов или любителей;<br>
 • деятельность по содействию и подготовке спортивных, физкультурно-оздоровительных мероприятий;<br>
 • содействие в проведении мастер-классов, встреч, шоу-программ с выдающимися деятелями культуры и искусства на базе КДЦ;<br>
 • развитие на базе КДЦ  творческих коллективов, объединений, студий, лабораторий, а также производственных мастерских;<br>
 • организация досуга для любой возратсной группы;<br>
 • подготовка квалифицированных спортсменов для сборных команд Окской области и России.<br>

     
     
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>