<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сауна");
?><p>
	 Сауна-островок релаксации.
</p>
<p>
	 Тех, кто следит за свои здоровьем, и является поклонником данного вида отдыха и тех, кто позволяет себе отдохнуть и телом, и душой изредка приглашаем Вас посе-тить нашу сауну.
</p>
<p>
	 К Вашим услугам парилка, выполненная из дерева.
</p>
<p>
	 Ведро для обливания, просторный душ.
</p>
<p>
	 Уютная комната отдыха.
</p>
<p>
	 Теплые полы.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>