<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Основные сведения");
?><img width="480" alt="slad1.jpg" src="<?=SITE_DIR?>include/img_content/bfb/bfb3ceb7a4b7fe6f98c030cd1265d542.jpg" height="319" title="slad1.jpg">
<div class="lead">
	<p>
		 КОМПЛЕКС «МИНУТКА» расположен в черте города в Пролетарском районе г. Тулы рядом со знаменитыми Щегловскими засеками. Недалеко находится действующий Богородичный Пантелеймонов Щегловский мужской монастырь с целебным источником. Имеет удобный подъездной путь. Гостиница расположена на 2-ом этаже, на 1 этаже имеется номер для малоподвижных граждан. Номера –от эконом-класса до двух-местных категории «Люкс» с кухней со всеми удобствами (душ, туалет, кондиционер в номере). Все номера уютные и оснащены всей необходимой мебелью для удобства проживания. Цены от 500 до 3500 руб .В стоимость входит завтрак. Жилая площадь от 15 кв.м.&nbsp; Также к Вашим услугам интернет, телевизор, холодильник,микроволновая печь,фен, электрочайник (питьевая вода,чай, кофе, сахар).По Вашему желанию- утренняя побудка, вызов такси. На территории комплекса расположены:
	</p>
	<p>
		 &nbsp;АЗС (время работы- круглосуточно)
	</p>
	<p>
		 Автомойка (время работы с 8.00-22.00)
	</p>
	<p>
		 Кафе-столовая с разнообразным меню и качественным приготовлением,а также доступными ценами(время работы с 8.00- 18.00), средний чек с учетом 3-х блюд 250 руб.
	</p>
	<p>
		 Автостоянка охраняемая (время работы-круглосуточно),для клиентов гостиницы-бесплатно.
	</p>
	<p>
		 На всей территории комплекса установлены системы видеонаблюдения и противопожарной безопасности.
	</p>
	<p align="center">
		 В СВОЕЙ РАБОТЕ ВСЕГДА УЧИТЫВАЕМ ПОЖЕЛАНИЯ КЛИЕНТОВ.
	</p>
	<p align="center">
		 СТАРАЕМСЯ,ЧТОБЫ ПРЕБЫВАНИЕ ГОСТЕЙ БЫЛО КОМФОРТНЫМ И ПРИЯТНЫМ И ВАМ ВНОВЬ ЗАХОТЕЛОСЬ&nbsp; ПОСЕТИТЬ НАШ КОМПЛЕКС!
	</p>
	<p align="center">
		 ЖДЕМ ВАС В ГОСТИ!
	</p>
 <br>
</div>
<div itemprop="WorkTime">
	<ul>
	</ul>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>