<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Апартаменты и домики");
?>

<div class="lead">Домик 2</div>
<img width="480" alt="slad1.jpg" src="<?=SITE_DIR?>include/img/2.jpg" height="319" title="slad1.jpg">
<p>К вашему размещению предлагается двухэтажный коттедж, расположенный в 10 метрах от реки, вместимостью 12+2 человека. В нем имеется 5 комнат, большая гостиная со спутниковым TV и кожаным диваном, мини-кухня: холодильник, чайник, электрическая плита (кастрюлями и сковородками коттедж не комплектуется), СВЧ- печь, набор посуды, 4 отдельных спальни, душ и туалет.</p>

<div class="lead">Домик 3</div>
<img width="480" alt="slad1.jpg" src="<?=SITE_DIR?>include/img/3.jpg" height="319" title="slad1.jpg">
<p>К вашему размещению предлагается двухэтажный коттедж, состоящий из 2х номеров, вместимостью 5+2 человека с отдельным входом, каждый из которых имеет 2 комнаты, состоящие из двух двухспальных и одной односпальной кроватей, раскладывающийся кожаный диван и спутниковое TV, мини-кухня: холодильник, чайник, СВЧ- печь, набор посуды, туалет, душ.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>