<div class="pic">
	 Компания «Pilorama» основана в 2002 году. Территориально производство&nbsp;расположено в городе Сокол Вологодской области. Производственные цеха оборудованы&nbsp;самыми современными станками из Италии, Германии, Японии. Производственный&nbsp;процесс обеспечивается грамотными технологами и непрерывным мониторингом&nbsp;контроля качества. Для производства продукции мы используем экологически чистую&nbsp;древесину деревьев хвойных пород, произрастающих на территории Вологодской&nbsp;области.Компания «Pilorama» динамично развивается на протяжении 17 лет. За это время&nbsp;освоено производство мебельного щита, комплектующих для изготовления лестниц,&nbsp;подоконников, столешниц, бруса. Потребителями нашей продукции являются&nbsp;предприятия по изготовлению мебели, строительные организации и частные лица.<br>
</div>
<p>
	 Для улучшения качества выпускаемой продукции у нас на предприятии предусмотрена&nbsp;обратная связь с потребителями. Мы внимательно прислушиваемся к мнению своих&nbsp;покупателей и постоянно вносим корректировки в процесс производства, внедряем&nbsp;передовые разработки оказывающие огромное влияние на качество.
</p>
<p>
	 Для исключения вредного воздействия на окружающую среду руководством&nbsp;предприятия было принято решение об использовании отходов лесопиления для&nbsp;производства топливных брикетов. В настоящее время наше производство является&nbsp;практически безотходным. Увеличение доли выхода древесины ведет к снижению&nbsp;издержек, а соответственно и к оптимальным значениям формулы цена-качество.
</p>
<p>
	 Так же в 2018 году в г. Санкт-Петербург открыто представительство компании. Так же открыт мелкооптовый склад, где можно оценить качество выпускаемой продукции, приобрести товар в розницу.
</p>
<p>
	 Приобретая товары у нас, вы получаете отличное качество по оптимальной цене.
</p>
<h2>Мы всегда рады видеть Вас у себя!</h2>