<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программы лояльности");
?><div class="table-responsive">
    <table class="table"> 
        <tbody> 
            <tr> 
                <th>Тип карты и статус участника</th>
                <th>Silver Статус - "Сильвер"</th>
                <th>Gold Статус - "Голд"</th>
                <th>Platinum Статус - "Платинум"</th>
            </tr>
            <tr>
                <td>Скидка на бронирование номеров</td>
                <td>10% при след. визите</td>
                <td>15%</td>
                <td>20%</td>
            </tr>
            <tr>
                <td>Скидка на услуги Банного дома</td>
                <td>10%</td>
                <td>15%</td>
                <td>20%</td>
            </tr>
            <tr>
                <td>Скидка на услуги SPA</td>
                <td>10%</td>
                <td>15%</td>
                <td>20%</td>
            </tr>
            <tr>
                <td>Скидка на услуги Салона Красоты</td>
                <td>-</td>
                <td>5%</td>
                <td>5%</td>
            </tr>
            <tr>
                <td>Скидка на медицинские программы</td>
                <td>-</td>
                <td>15%</td>
                <td>20%</td>
            </tr>
            <tr>
                <td>Скидка при посещении ресторанов и кафе ОК "Дагомыс"</td>
                <td>-</td>
                <td>15%</td>
                <td>20%</td>
            </tr>
            <tr>
                <td>Комплимент от ОК "Дагомыс" при заезде</td>
                <td>-</td>
                <td>+</td>
                <td>+</td>
            </tr>
            <tr>
                <td>Количество ночей в подарок на "низкий" сезон с 01 ноября по 29 апреля, за исключением праздничных дней</td>
                <td>-</td>
                <td>1 в номере категории "Стандарт"</td>
                <td>1 в номере категории "Люкс"</td>
            </tr>
            <tr>
                <td>Поздний выезд и ранний заезд при наличии номеров (без предоставления услуги питания)</td>
                <td>+</td>
                <td>+</td>
                <td>+</td>
            </tr>
            <tr>
                <td>Встреча и проводы в Аэропорту и Ж/Д г. Сочи</td>
                <td>-</td>
                <td>Встреча или проводы</td>
                <td>Встреча и проводы</td>
            </tr>
            <tr>
                <td>Сертификат на услуги SPA или услуги медицинского центра на 3000 рублей (единовременно при каждом заезде)</td>
                <td>-</td>
                <td>-</td>
                <td>+</td>
            </tr>
            <tr>
                <td>Комплимент от Оздоровительного комплекса в День Рождения гостя - шампанское и шоколад</td>
                <td>+</td>
                <td>+</td>
                <td>+</td>
            </tr>
            <tr>
                <td>Скидка на сезонные клубные программы</td>
                <td>10%</td>
                <td>15%</td>
                <td>20%</td>
            </tr>
        </tbody>
    </table>
</div>
    
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>