<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Серия компактных ленточных фильтров KBF");
?><h3><span style="color: #bf4849;">Серия KBF:</span></h3>
<div class="intro font-md font-md_light">
	 Компактный ленточный фильтр системы RESY KBF —это революционная разработка в области тканевых фильтров. Этот уникальный фильтр не имеет относительного движения между несущей конвейерной лентой, фильтрующим полотном, колесами и улавливающими шлам устройствами. Поэтому материал фильтрующего полотна не повреждается даже при большом количестве грязи и стружки. При одной и той же производительности с более высокой степенью очистки площадь, занимаемая фильтровальной установкой, может быть меньше на 80% по сравнению с обычным плоским тканевым фильтром.<br>
 <br>
</div>
<div>
 <br>
</div>
<div class="intro font-md font-md_light">
 <img width="300" src="/projects/universalnye-sistemy-filtratsii-resy/kbf-1-300.jpg" height="206" margin-left="20" align="right">
</div>
<h3><span style="color: #bf4849;">Принцип работы</span></h3>
<div>
	 Непрерывный натяжной ленточный конвейер из металлического сотового ремня образует полукруглую несущую поверхность между двумя вращающимися дисковыми колёсами, угол охвата колёс составляет около 180 °. Конвейер приводится в движение мотор-редуктором, через приводной вал. Между натяжным конвейером и колёсами находится непрерывное фильтрующее полотно. Фильтрационный бак герметичен со всех сторон. Предназначенная для фильтрации среда поступает через центрально расположенную входную трубу в фильтрационный бак. Фильтруемая среда может поступать в фильтрационный бак через входную трубу самотёком, что позволяет исключить применение дополнительного подающего насоса.
</div>
<div>
 <img width="300" src="/projects/universalnye-sistemy-filtratsii-resy/kbf-2-300.jpg" height="208" align="right">
</div>
<div>
	<p>
		 Зона турбулентности на входе фильтрующего полотна создаёт эффект дугового сита, благодаря чему непрерывное фильтрующее полотно в этой области остаётся свободной от грязевых остатков и сохраняет проницаемость. Частицы загрязнений собираются в спокойной зоне фильтрационного бака и образуют фильтрационный осадок. Этот фильтрационный осадок действует как дополнительный фильтрующий слой, тем самым ещё больше усиливая эффект фильтрации. Из-за увеличивающегося количества осадка на фильтрующем полотне медленно, но непрерывно, образуется так называемое «озеро». В зависимости от типа фильтра уровень может достигать 400 мм. Создаваемое таким образом высокое гидростатическое давление помогает обеспечить максимальную эффективность использования фильтровального материала. При достижении максимально возможного уровня в фильтрационном баке включается мотор-редуктор, который подаёт новое фильтрующее полотно, не останавливая процесс фильтрации.
	</p>
</div>
<div>
 <img width="300" src="/projects/universalnye-sistemy-filtratsii-resy/kbf-3-300.jpg" height="199" align="right">
</div>
<div>
</div>
<p>
	 Уровень в фильтрационном баке понижается, и подача фильтрующего полотна прекращается. В то же время отфильтрованный осадок и использованное полотно выгружаются в противоположной подаче сторону. Для дополнительного удаления большего количества осадка между дисковыми колёсами установлены специальные «захваты», в виде скребков. Они удаляют образовавшийся осадок и крупную стружку, не повреждая фильтрующее полотно. Весь процесс фильтрации происходит полностью автоматически. Диаметр используемого рулона фильтрующего полотна контролируется специальным датчиком. При минимальном диаметре рулона подаётся сигнал о необходимости замены на новый рулон. Используя различные типы фильтрующего материала, можно легко добиться любого желаемого эффекта фильтрации.
</p>
<div>
	<h3><u><span style="color: #ff0000;"><a target="_blank" href="https://drive.google.com/file/d/1sbguJowYNMi6gzKe16fm-BYeLRjpnRcl/view">Подробнее</a></span></u></h3>
 <a href="https://drive.google.com/file/d/1_qSgqOXkO7yDSR2KMPV0_17EkEfnWAO2/view?usp=sharing" target="_blank">Техническое описание KBF 452</a> <br>
 <a href="https://drive.google.com/file/d/1UOOGx8EF0TA8_FxmH4iuPZNzX-WfRU_G/view?usp=sharing" target="_blank">Техническое описание KBF 803</a> <br>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>