<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила проживания в гостинице");
?>
<ol>
	<li>Отель предназначен для временного проживания граждан на срок, согласованный с администрацией Отеля. По истечении согласованного срока, проживающий обязан освободить номер по требованию администрации. При желании продлить срок проживания необходимо сообщить об этом администратору Отеля не позднее, чем за 2 часа до расчетного часа — 12 часов по местному времени. Продление срока проживания в этом же номере возможно только при отсутствии на него подтвержденной брони в пользу третьих лиц.&nbsp;</li>
	<li>Расчетный час — 12:00 часов по местному времени. Заселение гостей с 14:00 часов по местному времени.&nbsp;</li>
	<li>Режим работы&nbsp;Отеля — круглосуточный.&nbsp;</li>
	<li>Поселение в Отель граждан осуществляется по предъявлении ими паспорта, военного билета или иного документа удостоверяющего личность, а <b>иностранных гостей</b> <b>при наличии заграничного паспорта, визы и миграционной карты</b>. Гость заполняет анкету, чем подтверждает достоверность сведений о себе и согласие с правилами проживания. При согласии гостя с действующими правилами&nbsp;Отеля и оформлении проживания, договор на оказание гостиничных услуг считается заключенным.&nbsp;</li>
	<li>Администрация Отеля имеет право заключать договор на бронирование мест. При наличии свободных мест, администрация принимает заявки на бронирование от юридических и физических лиц посредством почтовой, телефонной и иной связи, позволяющей достоверно установить, что заявка исходит от потребителя.&nbsp;</li>
	<li>При бронировании, размещении, или при свободном поселении, гость выбирает категорию номера. Право выбора конкретного номера, принадлежащего данной категории, остается за администрацией Отеля. При незаезде, взимается плата за фактический простой номера, но не более чем за сутки. При опоздании более чем на сутки, бронь аннулируется. Бронь на номер предоставляется с 14:00 часов до 12:00 часов следующего дня, т.е. расчетного часа.&nbsp;</li>
	<li>Плата за проживание и услуги в Отеле осуществляется по свободным (договорным) ценам, согласно утвержденному руководством Отеля прейскуранту.&nbsp;</li>
	<li>
		Плата за проживание взимается с 14 часов текущих суток по местному времени. При свободном поселении гостя в ночное время с 00:00 до 08:00, поселение в номер производится только до расчетного часа. Продление проживания производится в порядке, предусмотренном пунктом 1 настоящих правил.&nbsp;
		<br />
		При проживании менее суток (24 часа) плата взимается за полные сутки.&nbsp;
		<br />
		В случае проживания более суток, расчет происходит по следующему принципу:
		<ul>
			<li>ранний заезд до расчетного часа (12:00) – оплата не взимается при наличии свободных мест;</li>
			<li>поздний выезд: с 12:00 до 18:00 – доплата 50% от стоимости номера;</li>
			<li>поздний выезд: после 18:00 – доплата 100% от стоимости номера.&nbsp;</li>
		</ul>
	</li>
	<li>За проживание детей в возрасте до 7 лет без предоставления отдельного места оплата не взимается.&nbsp;</li>
	<li>Плата за бронирование номера не взимается.&nbsp;</li>
	<li>В случае отказа гостя от проживания или сокращения срока проживания, администрация вправе удержать, из внесенной гостем (его гарантом) предоплаты сумму в размере стоимости одних суток проживания. Данная сумма является платой за резервирование номера на имя гостя на весь период его проживания.&nbsp;</li>
	<li>По просьбе проживающих, с согласия администрации, допускается нахождение посторонних лиц в номере с 08:00 до 23:00 часов; для этого посетителю необходимо предоставить администратору на стойке регистрации удостоверение личности и получить гостевую карту.&nbsp;</li>
	<li>В случае задержки посетителя в номере гостя после 23:00 или провода в Отель зарегистрированным гостем постороннего лица в ночное время (с 23:00 до 08:00 часов), данные лица должны быть оформлены на подселение в номер гостя. За такое подселение взимается оплата согласно утвержденного в&nbsp;Отеле прейскуранта.&nbsp;</li>
	<li>Право на внеочередное размещение в Отеле при наличии свободных мест имеют: Герои Советского Союза, Герои Российской Федерации, полные кавалеры ордена Славы; работники прокуратуры, сотрудники органов внутренних дел, работники судебных органов, налоговой службы, сотрудники федеральных органов правительственной связи и информации (при исполнении ими служебных обязанностей); инвалиды 1-й группы и лица, сопровождающие их (не более одного человека); другие категории граждан в соответствии с действующим законодательством Российской Федерации. Участники Великой Отечественной войны, инвалиды 2-й и 3-й групп и лица, сопровождающие их, поселяются в Отель в первую очередь, по мере освобождения мест.&nbsp;</li>
	<li>
		Смена постельного белья производится один раз в трое суток.
		<br />
		Смена полотенец и уборка номера производится ежедневно. Гость вправе отказаться от ежедневной смены полотенец. &nbsp;
		<br />
		Замена туалетных принадлежностей (мыло, шампунь, гель для душа, туалетная бумага) производится по мере потребления.&nbsp;
		<br />
		Отель обеспечивает проживающим следующие виды бесплатных услуг:
		<ul>
			<li>вызов «скорой помощи»;</li>
			<li>пользование медицинской аптечкой;</li>
			<li>вызов такси;</li>
			<li>доставка в номер корреспонденции по ее получении;</li>
			<li>побудка к определенному времени;</li>
			<li>пользование утюгом и гладильной доской;</li>
			<li>услуги беспроводного интернета Wi-Fi в общественных зонах;</li>
			<li>пользование электробытовыми приборами, установленными в номере (телевизор, фен, кондиционер, холодильник при наличии в номере);</li>
			<li>приветственная бутылка воды;</li>
			<li>парковка.</li>
		</ul>
	</li>
	<li>Отель оказывает гостю дополнительные услуги за плату по его желанию в соответствии с перечнем и реестром цен на дополнительные услуги.</li>
	<li>Отель не несет ответственности за работу городских служб (аварийное отключение электрической и тепловой энергии, водоснабжения).&nbsp;</li>
	<li>
		Проживающий обязан:
		<ul>
			<li>при выходе из номера закрыть водоразборные краны, окна;</li>
			<li>соблюдать установленный в Отеле порядок проживания;</li>
			<li>соблюдать чистоту, тишину и общественный порядок в номере и Отеле;</li>
			<li>строго соблюдать правила пожарной безопасности;</li>
			<li>возместить ущерб в случае утраты, повреждения или порчи имущества Отеля. Оценка нанесенного ущерба производится на основании «прейскуранта цен на порчу гостиничного имущества»;</li>
			<li>нести ответственность за действия приглашенных им к себе в номер посетителей;</li>
			<li>исключать возможность возникновения в номере инфекции;</li>
			<li>своевременно и в полном объеме оплачивать все предоставленные Отелем дополнительные услуги.&nbsp;</li>
		</ul>
	</li>
	<li>
		В Отеле запрещается:
		<ul>
			<li>оставлять в номере посторонних лиц, а также передавать им ключ от номера;</li>
			<li>хранить громоздкие вещи, легковоспламеняющиеся материалы, оружие, химические и радиоактивные вещества, ртуть;</li>
			<li>держать в номере животных;</li>
			<li>курить в номерах, а так же в холлах и коридорах Отеля;</li>
			<li>находиться в состоянии алкогольного или наркотического опьянения;</li>
			<li>пользоваться нагревательными приборами, кроме как предоставленных отелем;</li>
			<li>нарушать покой гостей, проживающих в соседних номерах.</li>
		</ul>
	</li>
	<li>Все номера объявляются строго некурящими. Поселяющийся в номере гость согласен, за курение в номере, уплатить штраф в размере 1000 рублей, который пойдет на очистку номера и воздуха от запаха дыма.</li>
	<li>Администрация не несет ответственности за утрату ценных вещей гостя, находящихся в номере, при нарушении им порядка проживания в Отеле. В случае обнаружения забытых вещей, администрация принимает меры к возврату их владельцам. Если владелец не найден, администрация заявляет о находке в полицию или орган местного самоуправления.</li>
	<li>Администрация Отеля оставляет за собой право посещения номера без согласования с гостем в случае задымления, пожара, затопления, а также в случае нарушения гостем настоящего порядка проживания, общественного порядка, порядка пользования бытовыми приборами.</li>
	<li>Отель вправе расторгнуть договор на оказание гостиничных услуг в одностороннем порядке, либо отказать в продлении срока проживания, в случае нарушения гостем порядка проживания, несвоевременной оплаты услуг Отеля, причинения гостем материального ущерба Отелю.</li>
	<li>При отсутствии гостя по месту проживания более суток (или по истечении 6 часов с момента наступления его расчетного часа), администрация Отеля вправе создать комиссию и сделать опись имущества, находящегося в номере. Материальные ценности в виде денежных средств, драгоценных металлов, ценных документов и прочее имущество, администрация берет под свою ответственность.</li>
	<li>Книга отзывов и предложений находится у дежурного администратора и выдается по требованию гостя.</li>
	<li>В случае возникновения жалоб со стороны потребителя, администрация принимает все возможные меры для урегулирования конфликта, предусмотренные законодательством.</li>
	<li>В случаях, не предусмотренных настоящими правилами, администрация и потребитель руководствуются действующим законодательством РФ.</li>
</ol>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>